Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: tm/barotrauma_tuika.tmx
Source language: en_us
Languages: ja_jp

source: Latest in the line of personnel transports, Bunyip is capable of ferrying crew between submarines and installations. Its operating radius is considerably lower than its more advanced cousins and no weapons on board makes it vulnerable to attacks.
ja_jp: 人員輸送のラインの最新、バニップは潜水艦とインストールの間に乗組員を運んすることが可能です。その作業半径は、より高度ないとこよりもかなり低く、ボードには何の武器は攻撃に対して脆弱になりません。

source: Muikku
ja_jp: ムック

source: The workhorse of the colonies, these little shuttles have good speed and dive/ascent characteristics, but they are fragile and their low-capacity batteries limit their range somewhat.
ja_jp: コロニーの主力製品は、これらの小さなシャトルはかなりの速度とダイビング/上昇特性を持っているが、彼らは脆弱であり、その低容量のバッテリはやや彼らの範囲を制限します。

source: Orca
ja_jp: オルカ

source: With a relatively high top speed and fantastic ascent and descent characteristics due to her 3 large ballast tanks, Orca class subs are agile vessels, let down only by their small compliment of weapons, unreliable engine and reactors with a greater than average hunger for fuel.
ja_jp: 比較的高いトップスピードと彼女の3つの大バラストタンクによる幻想的な上昇と下降特性を持つ、オルカクラスの潜水艦は唯一の武器、信頼性の低いエンジンや燃料の平均よりも大きい飢餓と原子炉のその小さな賛辞によって失望させ、機敏な船です。

source: Remora
ja_jp: コバンザメ

source: A range of customization options are available for Remora. In this model, some of the main hull space has been replaced by a detachable ballast and a remote-controlled drone. A large crew is needed to operate this submarine.
ja_jp: カスタマイズオプションの範囲は、コバンザメ科のために用意されています。このモデルでは、メイン船体空間の一部は、取り外し可能なバラストと遠隔制御ドローンに置き換えられました。大きな乗組員はこの潜水艦を操作するために必要とされます。

source: Typhon
ja_jp: テュポン

source: Typhon class subs are known for their brutish appearance, reasonable array of light and heavy firepower, and their general dependability. Any captain should be aware of their poor rate of descent and unimpressive top speed.
ja_jp: テュポンクラスの潜水艦は、彼らの野蛮な外観、軽および重火力の合理的な配列、およびその一般的な信頼性のために知られています。船長は自分の家系の貧困率と印象トップスピードに注意する必要があります。

source: Dugong
ja_jp: ジュゴン

source: Compared to larger vessels, the Dugong series is overshadowed in all aspects except one: their reliability for their price is world class. They're lacking in firepower and speed, so smart maneuvering is key.
ja_jp: 大きな血管に比べて、ジュゴンシリーズは、一つを除いてすべての面で見劣りされています。その価格のための彼らの信頼性は世界トップクラスです。彼らはとてもスマート駆け引きが鍵であり、火力、スピードに欠けています。

source: Selkie
ja_jp: セルキー

source: Venture
ja_jp: ベンチャー

source: Originally intended as research vessels, Venture shuttles have been co-opted as a more robust alternative for travel between outposts and submarines.
ja_jp: もともと調査船として意図、ベンチャーシャトルは前哨基地​​と潜水艦との旅行のためのより堅牢な代替手段として共同オプトインされています。

source: Berilia is top of the line when it comes to mass and firepower. Its two engines and three ballasts require a copious amount of power to operate, and keeping the machinery in condition is a handful for even a moderately large crew.
ja_jp: それは質量と火力に来るときBeriliaは、行の先頭です。その2つのエンジンと3個の安定器は動作するため、電力の豊富な量を必要とし、状態機械を維持することも、適度に大きな乗組員のための一握りです。

source: Waypoint
ja_jp: ウェイポイント

source: Hold space to link to another waypoint
ja_jp: 別のウェイポイントにリンクするスペースを保持します

source: Spawn type
ja_jp: スポーンタイプ

source: ID Card description
ja_jp: IDカードの説明

source: Characters spawning at this spawnpoint will have the specified description added to their ID card. This can be used to describe additional access levels their card has on the sub.
ja_jp: このspawnpointで産卵キャラクターが指定された説明が自分のIDカードに加算されます。これは彼らのカードは潜水艦に持っている追加のアクセスレベルを記述するために使用することができます。

source: ID Card tags
ja_jp: IDカードタグ

source: Characters spawning at this spawnpoint will have the specified tags added to their ID card. You can, for example, use these tags to limit access to some parts of the sub.
ja_jp: このspawnpointで産卵キャラクターが指定されたタグが自分のIDカードに加算されます。例えば、潜水艦のいくつかの部分へのアクセスを制限するために、これらのタグを使用することができます。

source: Assigned jobs
ja_jp: 割り当てられたジョブ

source: Only characters with the specified job will spawn at this spawnpoint.
ja_jp: 指定されたジョブを持つ唯一のキャラクターは、このspawnpointで出現します。

source: Linked submarine
ja_jp: リンクされた潜水艦

source: Reload the linked submarine from the specified file
ja_jp: 指定されたファイルからリンクされている潜水艦をリロード

source: Hold space to link to a docking port
ja_jp: ドッキングポートにリンクするスペースを保持します

source: You have been kicked by the spam filter.
ja_jp: スパムフィルタによって蹴られてきました。

source: You have been blocked by the spam filter. Try again after 10 seconds.
ja_jp: スパムフィルタによってブロックされています。 10秒後にもう一度お試しください。

source: In use by [character]
ja_jp: [character]が使用中

source: Thrust
ja_jp: スラスト

source: Backwards
ja_jp: 後方

source: Forwards
ja_jp: 前方

source: Powered
ja_jp: パワード

source: Insufficient power
ja_jp: 電力不足

source: Required items
ja_jp: 必要アイテム

source: Required time
ja_jp: 所要時間

source: Condition
ja_jp: コンディション

source: Skills required to calibrate
ja_jp: キャリブレーションするために必要なスキル

source: Insufficient skills to fabricate
ja_jp: 製造するのに不十分なスキル

source: Sufficient skills to fabricate
ja_jp: 製造するのに十分なスキル

source: Input
ja_jp: 入力

source: Output
ja_jp: 出力

source: Deconstruct
ja_jp: 解体

source: Hull breach
ja_jp: ハル違反

source: Water level
ja_jp: 浸水

source: Water level data not available
ja_jp: 浸水データは利用できません

source: Air quality
ja_jp: (酸素)環境

source: Air quality data not available
ja_jp: (酸素)データは利用できません

source: Pumping speed
ja_jp: 排水速度

source: Automatic control
ja_jp: 自動運転

source: Output: [kw] kW
ja_jp: 出力: [kw] kW

source: Load: [kw] kW
ja_jp: 負荷: [kw] kW

source: Fission rate
ja_jp: 核分裂率

source: Turbine output
ja_jp: 原動機出力

# Critical Heat
source: Critical\nHeat
ja_jp: 致命的\n高温

# Critically Low Temperature
source: Critically\nLow Temperature
ja_jp: 致命的\n低温

# Critical Output
source: Critical\nOutput
ja_jp: 致命的\n出力

source: Temp Low
ja_jp: 低温度

source: Overheat
ja_jp: オーバーヒート

source: Output Low
ja_jp: 低出力

source: Output High
ja_jp: 高出力

source: Fuel Low
ja_jp: 低燃費

source: Fuel Out
ja_jp: 燃料切れ

source: Meltdown
ja_jp: 炉心融解

source: SCRAM
ja_jp: 故障

source: Increasing the fission rate makes the reactor consume more fuel and generate more heat. The heat is used to spin the turbine, which generates electricity.
ja_jp: 核分裂率を増加させると、反応器はより多くの燃料を消費し、より多くの熱を発生させることができます。熱は、電気を生成する原動機を回転するために使用されます。

source: The higher the turbine output, the more the reactor attempts to generate electricity. If the output is too high relative to the fission rate, the reactor will cool down, and if too low, it will overheat.
ja_jp: より高い原動機出力は、より多くの反応器が電気を生成することを試みます。出力は核分裂率に対して高すぎる場合には、原子炉が冷却し、低すぎる場合、それが過熱します。

source: The temperature of the reactor core. The temperature is optimal when the bar is between the red indicators.
ja_jp: 炉心の温度。バーは赤色のインジケータの間にあるときの温度が最適です。

source: How much power is currently being consumed by the devices connected to the reactor.
ja_jp: 現在、原子炉に接続されたデバイスでどのように多くの電力を消費されています。

source: How much power is currently being generated by the reactor.
ja_jp: 現在、原子炉でどのくらいの電力を生成しています。

source: When automatic control is on, the reactor will automatically adjust itself according to the power consumption. However, the system is not fast enough to react to large fluctuations in power consumption, so manual adjustments may still be needed.
ja_jp: 自動制御がオンのとき、反応器は、自動的に消費電力に応じて自身を調整します。しかし、システムは電力消費量の大きな変動に反応するのに十分な高速ではないので、手動での調整がまだ必要かもしれません。

source: Fuel Rods
ja_jp: 燃料棒

source: Manual steering
ja_jp: 手動操縦

source: Autopilot
ja_jp: 自動操縦

source: Maintain position
ja_jp: 位置を維持

source: Velocity: [kph] km/h
ja_jp: 速度: [kph] km/h

source: Descent velocity: [kph] km/h
ja_jp: 潜航速度: [kph] km/h

source: Depth: [m] m
ja_jp: 深度: [m] m

source: WARNING: Insufficient power
ja_jp: 警告：電力不足

source: AUTOPILOT ON\nMaintaining position. Choose the position to maintain by clicking on the display.
ja_jp: 自動操縦で\nMaintaining位置。ディスプレイをクリックして、維持するために位置を選択してください。

source: Active Sonar
ja_jp: アクティブソナー

source: Passive Sonar
ja_jp: パッシブソナー

source: Zoom
ja_jp: ズーム

source: Directional ping
ja_jp: 指向性ping

source: Signal weak
ja_jp: 弱い信号

source: No signal
ja_jp: ノーシグナル

source: When active sonar is on, the transponders send out pings that reflect from nearby obstacles. The pings may also be heard by hostile creatures or enemy submarines.
ja_jp: アクティブソナーがオンの場合、トランスポンダは、近くの障害物から反射pingを送信します。ピングも敵対的な生き物や敵の潜水艦によって聞かれることがあります。

source: In passive mode, the sonar only listens to sources of sound and sounds reflected from nearby obstacles without actively sending out pings.
ja_jp: パッシブモードでは、ソナーは積極的にpingを送出することなく、近くの障害物からの反射音と音の発生源に耳を傾け。

source: Charge: [charge] kWm ([percentage] %)
ja_jp: 充電: [charge] kWm ([percentage] %)

source: Recharge rate [rate] %
ja_jp: 再充電 [rate] %

source: Overvoltage
ja_jp: 過電圧

source: Low voltage
ja_jp: 低電圧

source: Power
ja_jp: パワー

source: When the electrical grid is supplied more power than what is being consumed, the voltage rises, which may cause damage to electrical devices.
ja_jp: 電気グリッドが消費されているものよりも多くの電力を供給されると、電圧が上昇し、電気装置に損傷を与える可能性があります。

source: When there's not enough power available, the voltage drops, which may cause some devices to shut down.
ja_jp: 利用できる十分な電力がない場合は、一部のデバイスを引き起こす可能性があり、電圧降下は、シャットダウンします。

source: How much power is currently being consumed by the devices connected to the electrical grid.
ja_jp: 現在、電力網に接続されたデバイスでどのように多くの電力を消費されています。

source: How much power is currently being supplied to the electrical grid.
ja_jp: 現在、電気系統にどのくらいの電力を供給されています。

source: (Locked)
ja_jp: （ロック）

source: Required skills:
ja_jp: 必須スキル：

source: Repair
ja_jp: 修復

source: Repairing
ja_jp: 修理

source: Electrical Repairs
ja_jp: 電気修理

source: Mechanical Repairs
ja_jp: 機械修理

source: Vitality
ja_jp: 活力

source: Suitable treatments:
ja_jp: 適した治療法：

source: Drop items here to use them on the selected limb. You can also use items with the inventory hotkeys or by double clicking.
ja_jp: 選択した手足にそれらを使用するためにここにアイテムをドロップします。また、インベントリーのホットキーまたはダブルクリックしてアイテムを使用することができます。

source: Light
ja_jp: 軽

source: Medium
ja_jp: 中

source: Heavy
ja_jp: 重

source: Low medical skill! The suitable treatments list may be inaccurate.
ja_jp: 低医療のスキル！適した治療法のリストが不正確になることがあります。

source: Fix
ja_jp: 修正

source: Repair all walls
ja_jp: すべての隔壁を修復

source: Repair all items
ja_jp: すべてのアイテムを修復

source: New traitor
ja_jp: 新裏切り者

source: Your traitor objective was unsuccessful. You are no longer a traitor, so play nice!
ja_jp: 裏切り者の目的に失敗しました。もはや裏切り者ではないので、素晴らしいプレー！

source: Cause of death
ja_jp: 死因

source: Damage
ja_jp: 損傷

source: Blood loss
ja_jp: 失血

source: Drowning
ja_jp: 溺死

source: Suffocation
ja_jp: 窒息

source: Pressure
ja_jp: 圧力

source: Burn
ja_jp: 燃やす

source: Husk infection
ja_jp: ハスク感染

source: Brain dead
ja_jp: 脳死

source: Succumbed to their injuries
ja_jp: 彼らの怪我に屈し

source: Bled out
ja_jp: アウトブレッド

source: Drowned
ja_jp: 溺死

source: Suffocated
ja_jp: 窒息死

source: Crushed by water pressure
ja_jp: 水の圧力によって押しつぶさ

source: Burned to death
ja_jp: 焼死

source: Taken over by a parasite
ja_jp: 寄生虫によって引き継が

source: Disconnected
ja_jp: 切断

source: You have succumbed to your injuries.
ja_jp: 怪我に屈しています。

source: You have bled out.
ja_jp: ブリードアウトしています。

source: You have drowned.
ja_jp: 溺死しています。

source: You have suffocated.
ja_jp: 窒息死しています。

source: You have been crushed by water pressure.
ja_jp: 水の圧力によって押しつぶされてきました。

source: You have burned to death.
ja_jp: 焼死しています。

source: The parasite has taken over your body.
ja_jp: 寄生虫は体を引き継ぎました。

source: You were disconnected from the server.
ja_jp: サーバーから切断されました。

source: Give in
ja_jp: 屈服

source: Let go of your character and enter spectator mode (other players will no longer be able to revive you)
ja_jp: （他のプレイヤーは、もはやあなたを復活させることはできません）キャラクターを移動して、観客モードに入りましょう

source: The character can no longer be revived if you give in.
ja_jp: あなたが与える場合、キャラクターはもはや復活することはできません。

source: Your chat messages will only be visible to other dead players.
ja_jp: チャットメッセージは、他の死んだプレイヤーに表示されます。

source: Aye aye!
ja_jp: アイアイアイ！

source: Yes, sir!
ja_jp: かしこまりました！

source: Aye!
ja_jp: アイ！

source: Got it!
ja_jp: 理解した！

source: Sure thing!
ja_jp: 確実に作業します！

source: Copy that.
ja_jp: 了解。

source: Negative.
ja_jp: 否定する！

source: No way!
ja_jp: とんでもない！

source: Can't reach the target.
ja_jp: 目標を達成することはできません。

source: Loading more fuel to the reactor!
ja_jp: 原子炉へ、より多くの燃料をロード！

source: Hey, I'm operating the reactor!
ja_jp: 俺は原子炉を稼働させてるよ！

source: Hands off please! I've got this!
ja_jp: 手オフにしてください！これを持っています！

source: Hey, we don't need two people at the reactor!
ja_jp: おいおい、原子炉にふたりもいらないよ！

source: I can't find a way to operate the [item]!
ja_jp: [item]を動作させるための方法を見つけることができません！

source: I don't know how to control the [item]!
ja_jp: [item]を制御する方法がわかりません！

source: Loading ammunition to the [itemname]!
ja_jp: [itemname]に弾薬をロード！

source: Firing!
ja_jp: 発射！

source: Fire in the hole!
ja_jp: 尻に火が付いた！

source: Enemy down!
ja_jp: 敵を倒したぞ！

source: Target down!
ja_jp: 目標を倒した！

source: I think I got it!
ja_jp: それを得たと思います！

source: Aand it's dead!
ja_jp: A及びそれは死にました！

source: Charging [itemname] at [rate] %!
ja_jp: [itemname] に [rate] %充電

source: [itemname] now charging at [rate] %!
ja_jp: [itemname] の充電は現在 [rate] %!

source: What batteries?
ja_jp: どのようなバッテリー？

source: There aren't any batteries on this boat!
ja_jp: このボート上の任意のバッテリーはありません！

source: Can't find any batteries!
ja_jp: すべてのバッテリーを見つけることができません！

source: Stopped charging [itemname]!
ja_jp: [itemName]の充電を止めろ！

source: One leak fixed in [roomname]!
ja_jp: [roomname]に固定一つ浸水！

source: Repairing [roomname]. A few more holes to go!
ja_jp: [roomname]を修復、他の穴をふさぎに行く！

source: All leaks repaired in [roomname]!
ja_jp: 全ての浸水を[roomname]で修復します！

source: No more leaks in [roomname]!
ja_jp: [roomname]でこれ以上の浸水！

source: [itemname] repaired!
ja_jp: [itemName]修理！

source: [itemname] back in order!
ja_jp: [itemName]バックために！

source: [itemname] fixed!
ja_jp: [itemName]固定！

source: Need to find a diving suit!
ja_jp: 潜水具を見つける必要があります！

source: I need diving gear!
ja_jp: 潜水具を必要とします！

source: Need to find an oxygen tank!
ja_jp: 酸素ボンベを見つける必要があります！

source: I need an oxygen tank!
ja_jp: 酸素ボンベを必要とします！

source: Where are the oxygen tanks?
ja_jp: 酸素ボンベはどこにありますか？

source: I need oxygen!
ja_jp: 酸素を必要とします！

source: I'm passing out!
ja_jp: 渡しています！

source: Can't breathe!
ja_jp: 息ができません！

source: gasping
ja_jp: あえき

source: Help, I'm bleeding!
ja_jp: ヘルプ、出血しています！

source: I'm bleeding out!
ja_jp: 出血しています！

source: I'm losing blood!
ja_jp: 血を失っています！

source: Pressure rising in [roomname]!
ja_jp: [roomname]にて圧力上昇！

source: Dangerous pressure in [roomname]!
ja_jp: [roomname]で圧力が危険なレベル！

source: Pressure level dangerously high in [roomname]!
ja_jp: [roomname]の圧力が高すぎる！

source: I need a fire extinguisher!
ja_jp: 消火器を必要とします！

source: Trying to find an extinguisher!
ja_jp: 消火器を見つけよう！

source: Got to find an extinguisher!
ja_jp: 消火器を見つけることができました！

source: Put out a fire in [roomname]!
ja_jp: [roomname]で消化！

source: Extinguished a fire in [roomname]!
ja_jp: [roomname]の火災を鎮火！

source: What fire?
ja_jp: 何火災？

source: Can't see any fires!
ja_jp: 任意の火を見ることができません！

source: I don't think there's any fire to put out!
ja_jp: 私が出し何らかの火がないと思います！

source: Hey, I'm at the helm now!
ja_jp: ねえ、今、実権を握っています！

source: Hands off please! I'm steering now!
ja_jp: 手オフにしてください！今、ステアリングよ！

source: Hey, we don't need two people to steer!
ja_jp: ねえ、私たちが操縦する2人を必要としません！

source: A target on the sonar at [direction]!
ja_jp: [direction]に標的を確認！

source: A blip on the sonar at [direction]!
ja_jp: [direction]のソナーが弾かれる！

source: Something on the sonar at [direction]!
ja_jp: [direction]のソナーに何か映っています!

source: Got a target at [direction]!
ja_jp: [direction]にて標的を発見!

source: A large target on the sonar at [direction]!
ja_jp: [direction]に大きな目標!

source: Got a large ping at [direction]!
ja_jp: [direction]から大きなpingを受信しました。

source: Something big on the sonar at [direction]!
ja_jp: [direction]に大型の何かが存在します!

source: Giving first aid to [targetname] in [roomname]!
ja_jp: [roomname]で [targetname]に応急処置を与えます！

source: I need to find [treatmentlist]!
ja_jp: [treatmentlist]見つける必要があります！

source: I need [treatmentlist] to treat [targetname]!
ja_jp: [treatmentlist] [targetname]を治療する必要があります！

source: [targetname] is all right!
ja_jp: [targetname]は無事です！

source: [targetname] has been resuscitated!
ja_jp: [targetname]は蘇生しました！

source: Cannot repair [itemname]!
ja_jp: [itemName]を修復することができません！

source: Another one eliminated.
ja_jp: もう一つは解消します。

source: There's nothing to repair.
ja_jp: 修復するためには何もありません。

source: What do you mean? Everything is working all right.
ja_jp: どういう意味ですか？すべてがすべての権利を進めています。

source: The pumps are okay, aren't they?
ja_jp: ポンプは問題ありませんが何かありましたか？

source: None of the pumps require attention at the moment.
ja_jp: ポンプのいずれも現時点では注意を払う必要がありません。

source: Can't see any intruders onboard.
ja_jp: オンボードの任意の侵入者を見ることができません。

source: Enemies? Where?
ja_jp: 敵？どこで？

source: Cannot find any leaks.
ja_jp: 任意の浸水を見つけることができません。

source: What leaks?
ja_jp: 何浸水？

source: Treating [targetname] in [roomname]!
ja_jp: [roomname]で、 [targetname] を治療！

source: [name], follow me!
ja_jp: [name]へ、私についてきなさい!

source: Lead the way!
ja_jp: 道をリード！

source: [name], wait there!
ja_jp: [name], そこで待て!

source: [name], stay where you are!
ja_jp: [name], 今どこにいる？

source: I'll wait here!
ja_jp: ここで待っています！

source: [name], you are dismissed!
ja_jp: [name]は解雇されます!

source: [name], operate the reactor!
ja_jp: [name]、リアクタを操作

source: [name], man the reactor!
ja_jp: [name]、なんと!

source: I'll operate the reactor!
ja_jp: 原子炉を動かしてやる!

source: I'll take care of the reactor!
ja_jp: 私が原子炉の面倒をみる!

source: [name], power up the reactor!
ja_jp: [name]、リアクタの電源をいれる！

source: I'll power up the reactor!
ja_jp: 原子炉の電源を入れるぞ!

source: [name], shut down the reactor!
ja_jp: [name]、原子炉を停止せよ!

source: I'll shut down the reactor!
ja_jp: 原子炉を止めてやる!

source: [name], operate the weapons!
ja_jp: [name]武器を装備しろ!

source: [name], man the weapons!
ja_jp: [name]武器を持ってこい!

source: [name], man the guns!
ja_jp: [name]、銃を持って!

source: I'll man the guns!
ja_jp: 銃を撃つぞ!

source: [name], fire at will!
ja_jp: [name]、好きなように撃て!

source: I'm ready to fire!
ja_jp: 撃つ用意ができた!

source: [name], hold fire!
ja_jp: [name]撃て!

source: Holding fire!
ja_jp: 火を持って!

source: [name], man the helm!
ja_jp: [name]、かじを切れ!

source: [name], steer the submarine!
ja_jp: [name]、潜水艦を操縦しろ!

source: I'll steer the submarine!
ja_jp: 潜水艦の舵を取るぞ!

source: I'll man the helm!
ja_jp: かじを取るぞ!

source: [name], maintain position!
ja_jp: [name]、位置を保持!

source: [name], hold our position!
ja_jp: [name]、立場を守って!

source: I'll maintain our position!
ja_jp: 私たちの位置を維持します!

source: [name], set the course back!
ja_jp: [name]、コースを元に戻します!

source: I'll set the course back!
ja_jp: コースを元に戻します!

source: [name], navigate onwards!
ja_jp: [name]、前に移動します!

source: [name], set the course onwards!
ja_jp: [name]コースを前へ!

source: [name], set the course to our destination!
ja_jp: [name]、コースを目的地に設定!

source: I'll set the course onwards!
ja_jp: コースを進めます!

source: [name], start fixing leaks!
ja_jp: [name]、浸水対策を開始します!

source: [name], take care of any leaks!
ja_jp: [name]、浸水に注意!

source: I'll take care of leaks!
ja_jp: 浸水は私が処理します!

source: [name], extinguish the fire!
ja_jp: [name]、火を消せ!

source: I'll extinguish the fires!
ja_jp: 火を消そう!

source: [name], operate the batteries!
ja_jp: [name]、バッテリーを操作してください!

source: I'll operate the batteries!
ja_jp: バッテリーを操作します!

source: [name], charge the batteries!
ja_jp: [name]、バッテリーを充電してください!

source: [name], make sure all batteries are charged!
ja_jp: [name],、すべてのバッテリが充電されていることを確認してください!

source: I'll charge the batteries!
ja_jp: バッテリーを充電します!

source: [name], stop charging the batteries!
ja_jp: [name],、電池の充電を中止してください!

source: I'll stop charging the batteries!
ja_jp: バッテリーの充電をやめます!

source: [name], start pumping out water!
ja_jp: [name],揚水開始!

source: I'll start pumping out water!
ja_jp: 水を出します!

source: [name], shut down the pumps!
ja_jp: [name],、ポンプを止めて!

source: [name], stop the pumps!
ja_jp: [name],ポンプを止めて!

source: I'll stop the pumps!
ja_jp: ポンプを止めます!

source: [name], rescue anyone in distress!
ja_jp: [name],、困っている人を助けて!

source: [name], give medical aid to anyone in need!
ja_jp: [name],、困っている人には医療援助を!

source: I'll give medical aid to anyone in need!
ja_jp: 困っている人には誰にでも医療援助をします!

source: [name], repair damaged systems!
ja_jp: [name],、破損したシステムを修復します!

source: [name], take care of broken devices!
ja_jp: [name],、壊れたデバイスに注意!

source: I'll take care of broken devices!
ja_jp: 壊れた機器は私が処理します!

source: Fire in [roomname]!
ja_jp: [roomname]で火災！

source: [roomname] is on fire!
ja_jp: [roomname]が燃えています！

source: Hull breach in [roomname]!
ja_jp: [roomname]で装甲に異常！

source: Leak in [roomname]!
ja_jp: [roomname]で浸水！

source: Intruders in [roomname]!
ja_jp: [roomname]に侵入者！

source: Hostiles in [roomname]!
ja_jp: [roomname]で敵対！

source: Broken devices in [roomname]!
ja_jp: [roomname]で機器の破損！

source: Need a medic in [roomname]!
ja_jp: [roomname]で医者を必要とします！

source: Need medical assistance in [roomname]!
ja_jp: [roomname]で医療援助を必要とします！

source: [name], eliminate all intruders!
ja_jp: [name]、すべての侵入者を排除しろ！

source: [name], defend the crew!
ja_jp: [name]、乗組員を守れ！

source: Taking care of the intruders!
ja_jp: 侵入者へ対処します！

source: Fighting the enemy!
ja_jp: 敵との戦い！

source: Power up, Shut down
ja_jp: パワーアップ,シャットダウン

source: Fire at will, Hold fire
ja_jp: 攻撃,攻撃中止

source: Maintain position, Navigate back, Navigate to destination
ja_jp: 現在地を維持,戻る,目標に移動

source: Charge, Stop charging
ja_jp: 充電開始,充電停止

source: Pump out, Stop pumping
ja_jp: 排水開始,排水停止

source: Repair job specific, Repair everything
ja_jp: 特定ジョブを修理,全て修理

source: Dismissed
ja_jp: 却下

source: Follow
ja_jp: 従がわす

source: Wait
ja_jp: 待機

source: Operate Reactor
ja_jp: 原子炉を操作

source: Operate Weapons
ja_jp: 武器を操作

source: Steer
ja_jp: 操艦

source: Fix Leaks
ja_jp: 浸水を修理

source: Extinguish Fires
ja_jp: 消火

source: Fight Intruders
ja_jp: 侵入者を排除

source: Charge Batteries
ja_jp: バッテリーを充電

source: Operate Pumps
ja_jp: ポンプの操作

source: Heal and Rescue
ja_jp: 救助と治療

source: Repair Damaged Systems
ja_jp: 修理破損

source: Report Fire
ja_jp: 報告：火災

source: Report Hull Breach
ja_jp: 報告：装甲に異常

source: Report Intruders
ja_jp: 報告：侵入者

source: Report Broken Devices
ja_jp: 報告：破損箇所

source: Request First Aid
ja_jp: 要請：応急処置

source: Deceased
ja_jp: 死亡者

source: Unconscious
ja_jp: 無意識

source: Stunned
ja_jp: 気絶

source: Velonaceps calyx infection
ja_jp: 萼感​​染をVelonaceps

source: Advanced Velonaceps calyx infection
ja_jp: 高度なVelonaceps萼感染

source: Minor bleeding
ja_jp: マイナー出血

source: Bleeding
ja_jp: 出血

source: Heavy bleeding
ja_jp: 重い出血

source: Catastrophic bleeding
ja_jp: 致命的な出血

source: No visible injuries
ja_jp: 目に見える怪我ありません

source: Minor injuries
ja_jp: 軽いけが

source: Injured
ja_jp: 負傷者

source: Major injuries
ja_jp: 主な負傷

source: Critically injured
ja_jp: 批判的に負傷者

source: Oxygen level normal
ja_jp: 通常の酸素レベル

source: Gasping for air
ja_jp: 空気のためにあえぎ

source: Signs of oxygen deprivation
ja_jp: 酸素欠乏の兆候

source: Not breathing
ja_jp: 呼吸していません

source: No medical items available
ja_jp: 利用可能な医療アイテムはありません

source: Your throat feels sore
ja_jp: 喉が痛いと感じます

source: You feel feverish
ja_jp: 熱っぽい感じ

source: It feels as if something was stuck in your throat
ja_jp: 何かが喉で立ち往生しているかのように感じています

source: Your muscles are aching
ja_jp: 筋肉が痛むしています

source: You feel something moving in your throat. You try to scream but no sound comes out.
ja_jp: 喉に移動する何かを感じます。悲鳴をしようが、音が出てきません。

source: Helm
ja_jp: 舵

source: Weapons
ja_jp: 兵器

source: Mechanical Engineering
ja_jp: 機械工学

source: Electrical Engineering
ja_jp: 電気工学

source: Medical
ja_jp: 医療の

source: Initiative
ja_jp: イニシアチブ

source: Courage
ja_jp: 勇気

source: [[select]] Interact
ja_jp: [[select]] 調べる

source: [[select]] Equip
ja_jp: [[select]] 装備

source: [[select]] Pick up
ja_jp: [[select]] 拾う

source: [[select]] Climb
ja_jp: [[select]] 上る

source: [[select]] Press
ja_jp: [[select]] 押す

source: UNAUTHORIZED ACCESS
ja_jp: 不正アクセス

source: [[use]] Rewire (Screwdriver)
ja_jp: [[use]] 再配線 (ドライバー)

source: [[use]] Detach (Wrench)
ja_jp: [[use]] 外す (レンチ)

source: [[use]] Force open (Crowbar)
ja_jp: [[use]] 強制開放 (クローバー)

source: [[use]] Repair (Screwdriver)
ja_jp: [[use]] 修理(ドライバー)

source: [[shoot]] Repair (Welding Tool)
ja_jp: [[shoot]] 修理 (溶接ツールl)
